/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "qltorrent version 1.0, Copyright (c) 2010 Sébastien Gislais.";
NSHumanReadableCopyright = "Copyright (c) 2010 Sébastien Gislais.";
